[
  "obsidian-tagfolder",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-diagrams-net",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-advanced-slides",
  "execute-code"
]